export default [
  {
    ques: '口罩戴多久需要更换一次？',
    flag: '',
    img: '',
    item: ['每小时换一次', '2—4小时换一次', '每天换一次', '不脏不用换'],
    ans: 1,
    tip: '正确答案：B 2—4小时换一次。',
    tip_img: ''
  },
  {
    ques: '喝板蓝根能对抗新型冠状病毒吗？',
    flag: '',
    img: '',
    item: ['能', '不能'],
    ans: 1,
    tip: '正确答案：B 不能。',
    tip_img: ''
  },
  {
    ques: '点艾灸可以消毒杀菌？',
    flag: '',
    img: '',
    item: ['可以', '不可以'],
    ans: 1,
    tip:
      '正确答案：B 不可以。<br/>新型冠状病毒感染的肺炎诊疗方案(试行第三版)中明确指出新型冠状病毒对热敏感，56℃30分钟、乙醚、75%乙醇、含氯消毒剂、过氧乙酸和氯仿等脂溶剂均可有效灭活病毒。并没有关于艾灸的推荐，所以是不可以的。',
    tip_img: ''
  }
];
