export default [
  {
    ques: '口罩戴多久需要更换一次？',
    flag: '',
    img: '',
    item: ['每小时换一次', '2—4小时换一次', '每天换一次', '不脏不用换'],
    ans: 1,
    tip: '正确答案：<br>B 2—4小时换一次。',
    tip_img: ''
  },
  {
    ques: '喝板蓝根能对抗新型冠状病毒吗？',
    flag: '',
    img: '',
    item: ['能', '不能'],
    ans: 1,
    tip: '正确答案：<br>B 不能。',
    tip_img: ''
  },
  {
    ques: '新型冠状病毒如何在人际间传播，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '通过咳嗽或打喷嚏在空气中传播',
      '没有安全防护下与病人密切接触',
      '接触到可疑的感染动物',
      '吃海鲜'
    ],
    ans: 3,
    tip: '正确答案：<br>D 吃海鲜。',
    tip_img: ''
  },
  {
    ques: '个人如何预防新型冠状病毒感染，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '保持手卫生，勤洗手',
      '关闭窗户，以免病毒入侵',
      '去公共场合及人多集中地方，佩戴口罩',
      '不聚会，少外出'
    ],
    ans: 1,
    tip: '正确答案：<br>B 关闭窗户，以免病毒入侵。',
    tip_img: ''
  },
  {
    ques: '去医院就诊时要注意什么，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '详细告知医生患病情况和就医过程',
      '诊疗过程中可不佩戴口罩',
      '告知医生是否与可疑患者或动物接触',
      '告知医生近期是否有武汉旅行史'
    ],
    ans: 1,
    tip: '正确答案：<br>B 诊疗过程中可不佩戴口罩。',
    tip_img: ''
  },
  {
    ques: '什么时候需要带口罩说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '乘坐公共交通工具的时候',
      '在相对人多密闭空间的时候',
      '去医院看病的时候',
      '随时随地'
    ],
    ans: 3,
    tip: '正确答案：<br>D 随时随地。',
    tip_img: ''
  },
  {
    ques: '病毒对什么敏感，说法正确的是哪一项？',
    flag: '',
    img: '',
    item: ['紫外线和热', '醋和烟', '盐水和烟花', '抗流感药物'],
    ans: 0,
    tip: '正确答案：<br>A 紫外线和热。',
    tip_img: ''
  },
  {
    ques: '冠状病毒之所以叫这个名字，是因为该病毒',
    flag: '',
    img: '',
    item: ['能感染所有生物', '形态类似王冠', '毒性世界最强'],
    ans: 1,
    tip: '正确答案：<br>B 形态类似王冠。',
    tip_img: ''
  },
  {
    ques: '关于有效灭活病毒，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: ['75%的乙醇', '乙醚', '含氯消毒剂', '氯己定'],
    ans: 3,
    tip: '正确答案：<br>D 氯己定。',
    tip_img: ''
  },
  {
    ques: '以下哪项不是谣言？',
    flag: '',
    img: '',
    item: [
      '服用VC可以预防新型冠状病毒',
      '戴一次性外科口罩可有效预防',
      '吃乳铁蛋白能预防新型冠状病毒',
      '饮用高度酒能够抵新型抗冠状病毒'
    ],
    ans: 1,
    tip: '正确答案：<br>B 戴一次性外科口罩可有效预防。',
    tip_img: ''
  },
  {
    ques: '新型冠状病毒潜伏期是几天？',
    flag: '',
    img: '',
    item: ['3天以内', '一般为3-7天，最长不超过14天', '1个月', '3个月'],
    ans: 1,
    tip: '正确答案：<br>B 一般为3-7天，最长不超过14天。',
    tip_img: ''
  },
  {
    ques: '新型冠状病毒感染的肺炎的主要表现一般不包括哪一个？',
    flag: '',
    img: '',
    item: ['干咳', '发热', '红疹', '乏力'],
    ans: 2,
    tip: '正确答案：<br>C 红疹。',
    tip_img: ''
  },
  {
    ques: '关于新型冠状病毒感染的肺炎的出院标准，说法正确的是哪一项？',
    flag: '',
    img: '',
    item: [
      '体温恢复正常3天以上',
      '呼吸道症状明显好转',
      '连续两次呼吸道病原核酸检测阴性',
      '以上几项全部达标才符合出院标准'
    ],
    ans: 3,
    tip: '正确答案：<br>D 以上几项全部达标才符合出院标准。',
    tip_img: ''
  },
  {
    ques: '新型冠状病毒属于哪一类传染病？',
    flag: '',
    img: '',
    item: ['甲类', '乙类', '丙类', '尚未确定'],
    ans: 1,
    tip: '正确答案：<br>B 乙类。',
    tip_img: ''
  },
  {
    ques: '关于新型冠状病毒的传染途径，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: ['飞沫传染', '接触传染', '戴口罩不会被传染', '病毒可以人传人'],
    ans: 2,
    tip: '正确答案：<br>C 戴口罩不会被传染。',
    tip_img: ''
  },
  {
    ques: '如何选择口罩？',
    flag: '',
    img: '',
    item: [
      '尽量选较厚的口罩',
      '尽量选择价格贵的口罩',
      '尽量选择医用外科口罩和N95口罩',
      '尽量选择棉口罩'
    ],
    ans: 2,
    tip: '正确答案：<br>C 尽量选择医用外科口罩和N95口罩。',
    tip_img: ''
  },
  {
    ques: '关于洗手的要点，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '用流动的水',
      '洗手后自然晾干',
      '用香皂充分揉搓，不少于20秒',
      '肥皂泡要彻底冲干净'
    ],
    ans: 1,
    tip: '正确答案：<br>B 洗手后自然晾干。',
    tip_img: ''
  },
  {
    ques: '关于免洗洗手液，说法正确的是哪一项？',
    flag: '',
    img: '',
    item: [
      '任何时候都不应使用免洗洗手液',
      '不应使用含有酒精的免洗洗手液',
      '免洗洗手液的酒精含量最好达到50%',
      '在没有条件洗手时，可使用免洗洗手液'
    ],
    ans: 3,
    tip: '正确答案：<br>D 在没有条件洗手时，可使用免洗洗手液。',
    tip_img: ''
  },
  {
    ques: '关于饮食方面的注意事项，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '不要吃海鲜',
      '不要吃野味',
      '不要购买来源不明的禽类',
      '煮熟的鸡鸭鱼肉可以吃'
    ],
    ans: 0,
    tip: '正确答案：<br>A 不要吃海鲜。',
    tip_img: ''
  },
  {
    ques: '关于居家防护，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '勤开窗通风',
      '勤洗手',
      '外出回家必须消毒',
      '外卖或快递，可以让配送员先放门口'
    ],
    ans: 2,
    tip: '正确答案：<br>C 外出回家必须消毒。',
    tip_img: ''
  },
  {
    ques: '关于新型冠状病毒的传染途径，以下哪种说法是错误的',
    flag: '',
    img: '',
    item: ['飞沫传染', '戴口罩就不会被传染', '接触传染', '存在人传人'],
    ans: 1,
    tip: '正确答案：<br>B 戴口罩就不会被传染。',
    tip_img: ''
  },
  {
    ques: '关于居家防护，说法错误的是哪一项？',
    flag: '',
    img: '',
    item: [
      '勤开窗通风',
      '外卖或快递可以让配送员放到门口',
      '勤洗手',
      '以上选项都正确'
    ],
    ans: 3,
    tip: '正确答案：<br>D 以上选项都正确。',
    tip_img: ''
  },
  {
    ques: '在疫情防控阶段，我们应该？',
    flag: '',
    img: '',
    item: ['在家宅着', '外出旅游', '同学聚会', '亲戚聚会人'],
    ans: 0,
    tip: '正确答案：<br>A 在家宅着。',
    tip_img: ''
  },
  {
    ques: '关于免洗洗手液，以下哪种说法正确？',
    flag: '',
    img: '',
    item: [
      '任何时候都不应使用免洗洗手液',
      '在没有条件洗手时可以使用免洗洗手液',
      '不使用含有酒精的免洗洗手液',
      '免洗洗手液可以完全代替常规洗手液'
    ],
    ans: 1,
    tip: '正确答案：<br>B 在没有条件洗手时可以使用免洗洗手液。',
    tip_img: ''
  },
  {
    ques: '关于新型冠状病毒感染的肺炎的出院标准，说法正确的是哪一项？',
    flag: '',
    img: '',
    item: [
      '体温恢复正常3天以上',
      '呼吸道症状明显好',
      '连续两次呼吸道病原核酸检测阴性',
      '以上几项全部达标才符合出院标准'
    ],
    ans: 3,
    tip: '正确答案：<br>D 以上几项全部达标才符合出院标准。',
    tip_img: ''
  },
  {
    ques: '在对家庭室内进行消毒时，我们需要注意',
    flag: '',
    img: '',
    item: ['大剂量使用消毒剂', '加强居室通风'],
    ans: 1,
    tip: '正确答案：<br>B 加强居室通风。',
    tip_img: ''
  },
  {
    ques: '为了预防病毒，我们可以提前吃抗生素吗？',
    flag: '',
    img: '',
    item: ['可以', '不可以'],
    ans: 1,
    tip: '正确答案：<br>B 不可以。',
    tip_img: ''
  },
  {
    ques: '刀具在接触动物生肉后，最好采用什么方式消毒？',
    flag: '',
    img: '',
    item: ['蒸煮半小时', '擦拭', '消毒水洗一遍'],
    ans: 0,
    tip: '正确答案：<br>A 蒸煮半小时。',
    tip_img: ''
  },
  {
    ques: '患上新型冠状病毒肺炎后，刚开始会有哪些症状？',
    flag: '',
    img: '',
    item: ['心慌胸闷、结膜炎', '恶心呕吐、腹泻', '发热咳嗽、乏力', '以上都对'],
    ans: 3,
    tip: '正确答案：<br>D 以上都对。',
    tip_img: ''
  },
  {
    ques: '我们应该如何处理用过的口罩',
    flag: '',
    img: '',
    item: ['用开水烫过后丢弃', '直接用火烧毁', '密封后丢入垃圾桶'],
    ans: 2,
    tip: '正确答案：<br>C 密封后丢入垃圾桶。',
    tip_img: ''
  },
  {
    ques: '如果你出现发热、咳嗽症状，应马上坐公交或地铁去医院',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '小明疑似感染新型冠状病毒，为安全起见，最好和家人保持',
    flag: '',
    img: '',
    item: ['至少一米距离', '密切关系', '电话联系，小明直接隔离'],
    ans: 0,
    tip: '正确答案：<br>A 至少一米距离。',
    tip_img: ''
  },
  {
    ques: '抗艾滋病的药物洛匹那韦可适用于治疗新型冠状病毒肺炎？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 0,
    tip: '正确答案：<br>A 正确。',
    tip_img: ''
  },
  {
    ques: '春节后小明要坐高铁返回工作城市，上车前他应该注意？',
    flag: '',
    img: '',
    item: ['戴上口罩', '带上瓶装水', '准备免洗洗手液', '以上都对'],
    ans: 3,
    tip: '正确答案：<br>D 以上都对。',
    tip_img: ''
  },
  {
    ques: '居家隔离时，若感觉自己需要心理疏导，可以拨打哪个电话？',
    flag: '',
    img: '',
    item: ['12306', '12320', '12345', '10086'],
    ans: 1,
    tip: '正确答案：<br>B 12320。',
    tip_img: ''
  },
  {
    ques: '与新型病毒携带者相处时，哪种情况可能会使你感染病毒？',
    flag: '',
    img: '',
    item: ['交谈', '吃饭', '帮忙丢弃其用过的鼻涕纸', '以上都对'],
    ans: 3,
    tip: '正确答案：<br>D 以上都对。',
    tip_img: ''
  },
  {
    ques: '为了排解恐惧和焦虑的情绪，在家观察隔离的病人可以？',
    flag: '',
    img: '',
    item: [
      '网络沟通倾诉心声',
      '戴上口罩出门散步',
      '跟家人坐一起谈心',
      '多吃高热量食物'
    ],
    ans: 0,
    tip: '正确答案：<br>A 网络沟通倾诉心声。',
    tip_img: ''
  },
  {
    ques: '不吃野味和海鲜，不会感染新型冠状病毒？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '新型冠状病毒惧怕高温，所以可以开暖气或空调消毒？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '体质差的人，最好长时间佩戴口罩防范病毒？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '小明感冒，疑似感染新型冠状病毒，在家隔离应该怎么做？',
    flag: '',
    img: '',
    item: [
      '与家人保持距离',
      '饭前便后用肥皂和清水洗手',
      '住在通风良好的单人间',
      '以上都对'
    ],
    ans: 3,
    tip: '正确答案：<br>D 以上都对。',
    tip_img: ''
  },
  {
    ques: '小明的父亲最近发烧严重，但他怕被隔离不愿就医，小明应该怎么做',
    flag: '',
    img: '',
    item: ['批评父亲', '拨打举报电话', '强制就医', '劝导父亲，科普隔离措施'],
    ans: 3,
    tip: '正确答案：<br>D 劝导父亲，科普隔离措施。',
    tip_img: ''
  },
  {
    ques: '为避免感染病毒，春节宅在家的你可以进行的活动是？',
    flag: '',
    img: '',
    item: ['看书', '在家锻炼', '看直播造医院', '以上都可'],
    ans: 3,
    tip: '正确答案：<br>D 以上都可。',
    tip_img: ''
  },
  {
    ques: '感染新型冠状病毒后，患者一定会出现高烧症状？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '我居住的城市还没有确诊疫情，不用戴口罩出门？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '传染病多发季节，隔着玻璃窗晒被子效果如何？',
    flag: '',
    img: '',
    item: ['更加明显', '大打折扣', '和露天晒的一样'],
    ans: 1,
    tip: '正确答案：<br>B 大打折扣。',
    tip_img: ''
  },
  {
    ques: '家中有人得了感冒，我们最好怎么做？',
    flag: '',
    img: '',
    item: ['24小时陪在身边', '照顾时佩戴口罩', '关闭门窗保持温暖'],
    ans: 1,
    tip: '正确答案：<br>B 照顾时佩戴口罩。',
    tip_img: ''
  },
  {
    ques: '在家熏醋消毒，就能赶走新型冠状病毒？',
    flag: '',
    img: '',
    item: ['正确', '错误'],
    ans: 1,
    tip: '正确答案：<br>B 错误。',
    tip_img: ''
  },
  {
    ques: '疫情期间想吃顿好的，我们最好选择以下哪种食物？',
    flag: '',
    img: '',
    item: ['煮熟的排骨', '难得一见的野味', '流黄的白煮蛋'],
    ans: 0,
    tip: '正确答案：<br>A 煮熟的排骨。',
    tip_img: ''
  },
  {
    ques: '发现自己出现发烧、咳嗽等症状，去就医时我们应该？',
    flag: '',
    img: '',
    item: [
      '告知最近的旅行史',
      '全程佩戴外科口罩',
      '如实讲述患病情况',
      '以上都对'
    ],
    ans: 3,
    tip: '正确答案：<br>D 以上都对。',
    tip_img: ''
  }
];
